<p>Все виды парикмахерских услуг</p>
<p>Элюминирование волос</p>
<p>Кератин (избавление от кудрей)</p>
<p>Наращивание волос, плетение косичек</p>

<p>Маникюр, Педикюр, Биогель, Лак-гель</p>
<p>Бразильский и SPA-маникюр</p>
<p>Парафинотерапия рук и ног</p>
<p>Наращивание ногтей (гель, акрил)</p>
<p>Дизайн ногтей (роспись, украшение стразами, фольга, флэш дизайн)</p>

<p>Наращивание ресниц (пучковые, поресничные, 3D)</p>
<p>Биозавивка ресниц и перманентная тушь</p>
<p>Депиляция и шугаринг</p>

<p>Профессиональный массаж</p>
<p>Массажный кабинет</p>
<p>Косметологический кабинет(уход, мезотерапия, биоревитализация, липолитики, аппаратная косметология)</p>
<p>Липолитика (сжигание жира)</p>